Repository: josdemmers/Diablo4Companion
Catalog: D4Companion.Localization/Resources.*.resx
Languages: de, es_es, fr, zh_cn

# rsTooltipScreenCaptureDelay
source: Time in ms between screencaptures. Default 50ms.
es_es: Tiempo en ms entre capturas de pantalla. Por defecto 50ms.

# rsCapTemperedAffixDetection
source: Tempered Affix Detection
es_es: Detección de afijo templado

# rsTooltipTemperedAffixDetection
source: Toggle detection of tempered affixes.
es_es: Alternar la detección de afijos templados.

# rsCapAspectDetection
source: Aspect Detection
es_es: Detección de aspectos

# rsTooltipAspectDetection
source: Toggle detection of aspects.
es_es: Activar la detección de aspectos.

# rsCapTrading
source: Trading
es_es: Comercio

# rsCapTradeOverlay
source: Trade Overlay
es_es: Overlay de comercio

# rsTooltipTradeOverlay
source: Shows trade values for items.
es_es: Muestra los valores comerciales de los objetos.

# rsCapCurrentItem
source: Current Item
es_es: Objeto actual

# rsTooltipCurrentItem
source: Show current item information.
es_es: Mostrar la información del objeto actual.

# rsCapOverwriteWarningPreset
source: This name will overwrite an existing preset.
es_es: Este nombre sobrescribirá un preajuste existente.

# rsCapAnyType
source: Any Type
es_es: Cualquier Tipo

# rsCapUniques
source: Uniques
es_es: Únicos

# rsTooltipSetUnique
source: Set Unique
es_es: Seleccionar único

# rsCapUniqueDetection
source: Unique Detection
es_es: Detección de único

# rsTooltipUniqueDetection
source: Toggle detection of unique items.
es_es: Alternar la detección de elementos únicos.

# rsCapImportUniqueAffixes
source: Include unique affixes
es_es: Incluir afijos únicos

# rsTooltipImportUniqueAffixes
source: Toggles the import of unique affixes.
es_es: Permite importar afijos únicos.

# rsCapScanHeight
source: Scan Height (%)
es_es: Altura de escaneado (%)

# rsTooltipScanHeight
source: Percentage of screen to scan for item tooltip.
es_es: Porcentaje de la pantalla que se escanea para buscar información sobre el elemento.

# rsTooltipPresetDownloadSuccessful
source: Update successful.
es_es: Actualización realizada con éxito.

# rsCapSpiritborn
source: Spiritborn
es_es: Espiritualista

# rsCapText
source: Text
es_es: Texto

# rsCapOCRClean
source: OCR Clean
es_es: OCR Limpio

# rsCapRunes
source: Runes
es_es: Runas

# rsTooltipSetRune
source: Set Rune
es_es: Establecer Runa

# rsCapRuneDetection
source: Rune Detection
es_es: Detección de Runa

# rsTooltipRuneDetection
source: Toggle detection of runes.
es_es: Activar la detección de runas.

# rsTooltipRuneEffect
source: Rune of Invocation
es_es: Runa de Invocación

# rsTooltipRuneCondition
source: Rune of Ritual
es_es: Runa de Ritual

# rsTooltipSorc
source: Sorceress
es_es: Hechicero

# rsTooltipDruid
source: Druid
es_es: Druida

# rsTooltipBarb
source: Barbarian
es_es: Bárbaro

# rsTooltipRogue
source: Rogue
es_es: Pícaro

# rsTooltipNecro
source: Necromancer
es_es: Nigromante

# rsTooltipSpiritborn
source: Spiritborn
es_es: Espiritualista

# rsCapMultiBuildMode
source: Multi Build Mode
es_es: Modo de Build múltiple

# rsTooltipMultiBuildMode
source: Configure multi build mode.
es_es: Configurar el modo de construcción múltiple.

# rsCapOCRValue
source: OCR Value
es_es: Valoder de OCR

# rsCapMinimalAffixValue
source: Minimal Affix Value
es_es: Valor mínimo del afijo

# rsCapMinimalAffixValueFilter
source: Minimal Affix Value Filter
es_es: Filtro de valor mínimo de afijo

# rsTooltipMinimalAffixValues
source: Enables a filter to set a minimal value for affixes.
es_es: Permite que un filtro establezca un valor mínimo para los afijos.

# rsTooltipResetMinimalAffixValues
source: Reset all filter values.
es_es: Restablecer todos los valores del filtro.

# rsTooltipToggleOverlayOn
source: Enabled the in-game overlay
es_es: Activa Overlay en el juego

# rsTooltipToggleOverlayOff
source: Disable the in-game overlay
es_es: Desactiva Overlay en el juego

# rsTooltipExportDebugImages
source: Export debug images as a single image.
es_es: Exportar imágenes de depuración como una sola imagen.

# rsCapOverlayEnabled
source: Overlay enabled.
es_es: Overlay activado

# rsCapOverlayDisabled
source: Overlay disabled.
es_es: Overlay Desactivado

# rsCapShowOverlayIcon
source: Show Overlay Icon
es_es: Mostrar icono de Overlay

# rsTooltipShowOverlayIcon
source: Always show overlay icon when the overlay is active.
es_es: Mostrar siempre el icono de Overlay cuando el Overlay está activado.

# rsCapOverlayUpdateDelay
source: Overlay Update Delay
es_es: Retraso de actualización del Overlay

# rsTooltipOverlayUpdateDelay
source: Time in ms between overlay updates. Default 5ms.
es_es: Tiempo en ms entre actualizaciones de superposición. Por defecto 5ms.

# rsTooltipRenamePreset
source: Rename.
es_es: Renombrar

# rsCapRenamePreset
source: Rename
es_es: Renombrar

# rsMinimizeToTray
source: Minimize to Tray
es_es: Minimizar a bandeja de entrada

# rsTooltipMinimizeToTray
source: Minimize to Tray.
es_es: Minimizar a bandeja de entrada.

# rsLaunchMinimized
source: Launch Minimized
es_es: Iniciar minimizado

# rsTooltipLaunchMinimized
source: Launch Minimized.
es_es: Inicio minimizado.

# rsCapImportParagon
source: Import paragon boards
es_es: Importar tableros de paragon

# rsTooltipImportParagon
source: Import paragon boards.
es_es: Importar tableros de paragon.

# rsCapParagonMode
source: Paragon Mode
es_es: Modo Paragon

# rsTooltipParagonMode
source: Enables the overlay to show paragon boards.
es_es: Permite que el Overlay muestre los tableros de paragon.

# rsCapParagonNodeSize
source: Node Size
es_es: Tamaño del nodo

# rsTooltipParagonNodeSize
source: The size of a single paragon node.
es_es: El tamaño de un único nodo del paragon.

# rsCapSwitchOverlay
source: Switch Overlay
es_es: Cambiar de Overlay

# rsTooltipSwitchOverlay
source: Switch between the affix and paragon overlay.
es_es: Cambia entre la superposición de afijo y paragón.

# rsCapParagonNodeSizeDescription
source: Paragon Node Size:
es_es: Tamaño del nodo Paragon:

# rsCapParagonBorderSize
source: Border Size
es_es: Tamaño del borde

# rsTooltipParagonBorderSize
source: The size of the border of a paragon node.
es_es: El tamaño del borde de un nodo de paragón.

# rsCapGerman
source: German
es_es: Alemán

# rsCapEnglish
source: English
es_es: Inglés

# rsCapSpanishEU
source: Spanish (EU)
es_es: Español (EU)

# rsCapSpanishLA
source: Spanish (LA)
es_es: Español (LA)

# rsCapFrench
source: French
es_es: Frances

# rsCapItalian
source: Italian
es_es: Italiano

# rsCapJapanese
source: Japanese
es_es: Japones

# rsCapKorean
source: Korean
es_es: Coreano

# rsCapPolish
source: Polish
es_es: Polaco

# rsCapPortuguese
source: Portuguese
es_es: Portugués

# rsCapRussian
source: Russian
es_es: Ruso

# rsCapTurkish
source: Turkish
es_es: Turco

# rsCapChineseSimplified
source: Chinese (Simplified)
es_es: Chino (Simplificado)

# rsCapChineseTraditional
source: Chinese (Traditional)
es_es: Chino (Tradicional)

# rsCapUseCollapsedBoard
source: Use Collapsed Board
es_es: Utilizar tablero colapsado

# rsTooltipUseCollapsedBoard
source: Uses the smaller collapsed paragon board.
es_es: Utiliza el tablero paragon colapsado más pequeño.

# rsCapParagonNodeSizeCollapsed
source: Node Size (Collapsed)
es_es: Tamaño del nodo (contraído)

# rsTooltipParagonNodeSizeCollapsed
source: The size of a single paragon node.
es_es: El tamaño de un solo nodo paragonal.

# rsCapParagonNodeSizeCollapsedDescription
source: Paragon Node Size (Collapsed):
es_es: Tamaño del nodo Paragon (colapsado):

# rsCapLeftOffsetCollapsed
source: Left Offset (Collapsed)
es_es: Desplazamiento a la izquierda (colapsado)

# rsTooltipLeftOffsetCollapsed
source: Offset in pixels to set the board in the correct location.
es_es: Desplazamiento en píxeles para situar el tablero en el lugar correcto.

# rsCapTopOffsetCollapsed
source: Top Offset (Collapsed)
es_es: Desplazamiento superior (colapsado)

# rsTooltipTopOffsetCollapsed
source: Offset in pixels to set the board in the correct location.
es_es: Desplazamiento en píxeles para situar el tablero en el lugar correcto.

# rsCapRune
source: Rune
es_es: Runa

# rsCapImportPreset
source: Import preset
es_es: Importar preajuste
fr: Importer un préréglage
zh_cn: 导入预设

# rsCapDebug
source: Debug
de: Debuggen
zh_cn: 调试

# rsCapOverlay
source: Overlay
zh_cn: 覆盖

# rsCapLocal
source: Local
de: Lokal
zh_cn: 本地
