Repository: josdemmers/Diablo4Companion
Catalog: D4Companion.Localization/Resources.*.resx
Languages: de, es_es, fr, zh_cn

# rsCapSettings
source: Settings
de: Einstellungen
es_es: Parámetros
fr: Paramètres
zh_cn: 设置

# rsCapLogging
source: Logging
de: Protokoll
es_es: Registro de errores
fr: Journal d'erreurs
zh_cn: 日志

# rsCapAffixes
source: Affixes
de: Affix
es_es: Afijos
zh_cn: 词缀

# rsFormatPresetActivated
source: Preset {0} activated.
de: Voreinstellung {0} aktiviert.
es_es: Preajuste {0} activado.
fr: Préréglage {0} activé.
zh_cn: 预设{0}激活

# rsToolTipGitHub
source: D4 Companion on GitHub
de: D4 Companion auf GitHub
es_es: D4 Companion en GitHub
fr: D4 Companion sur Github

# rsToolTipKoFi
source: Support me on Ko-fi
de: Unterstütze mich auf Ko-Fi
es_es: Apóyame en Ko-fi
fr: Soutenez moi sur Ko-fi
zh_cn: 在Ko-fi上支持我

# rsTooltipAddPreset
source: Add preset
de: Voreinstellung hinzufügen
es_es: Añadir preajuste
fr: Ajouter le préréglage
zh_cn: 添加预设

# rsTooltipImportPreset
source: Import preset
de: Voreinstellung importieren
es_es: Importar preajuste
fr: Importer un préréglage
zh_cn: 导入预设

# rsTooltipExportPreset
source: Export preset
de: Voreinstellung exportieren
es_es: Exportar preajuste
fr: Exporter préréglage
zh_cn: 导出预设

# rsTooltipRemovePreset
source: Remove preset
de: Voreinstellung entfernen
es_es: Borrar preajuste
fr: Supprimer le préréglage
zh_cn: 移除预设

# rsTooltipSetAffix
source: Set affix
de: Affix einstellen
es_es: Aplicar afijo
fr: Appliquer l'affixe
zh_cn: 设置词缀

# rsTooltipSeasonal
source: Seasonal
de: Saisonale
es_es: Temporada
fr: Saisonnier
zh_cn: 赛季

# rsTooltipDropOnly
source: Drop only
de: Kann nur gefunden werden
es_es: Sólo se encuentra
fr: A trouver seulement
zh_cn: 仅掉落

# rsTooltipSetAspect
source: Set aspect
de: Aspekt festlegen
es_es: Aplicar Aspecto
fr: Appliquer aspect
zh_cn: 设置威能

# rsTooltipSetSigil
source: Set sigil
de: Siegel festlegen
es_es: Aplicar Sigilo
fr: Appliquer emblème
zh_cn: 设置符印

# rsCapSeasonal
source: Seasonal
de: Saisonale
es_es: Temporada
fr: Saisonnier
zh_cn: 赛季

# rsCapNotYetImplemented
source: Not yet implemented.
de: Noch nicht umgesetzt.
es_es: Aún no se ha aplicado.
fr: Pas encore implémenté.
zh_cn: 还没实现

# rsCapSigils
source: Sigils
de: Siegel
es_es: Sigilos
fr: Emblèmes
zh_cn: 符印

# rsCapConsumables
source: Consumables
de: Verbrauchsmaterialien
es_es: Elixires
fr: Consommables
zh_cn: 消耗品

# rsCapAspects
source: Aspects
de: Aspekt
es_es: Aspectos
zh_cn: 威能

# rsCapGearAffixPresets
source: Gear Affix Presets:
de: Ausrüstung Affix Presets:
es_es: Preajuste de Afijos en Equipamiento
fr: Préréglages d'affixes de l'équipement:
zh_cn: 装备词缀预设：

# rsCapHelm
source: Helm
es_es: Yelmo
fr: Heaume
zh_cn: 头盔

# rsCapChest
source: Chest
de: Brustrüstung
es_es: Peto
fr: Cuirasse
zh_cn: 胸甲

# rsCapGloves
source: Gloves
de: Handschuhe
es_es: Guantes
fr: Gants
zh_cn: 手套

# rsCapPants
source: Pants
de: Hosen
es_es: Pantalones
fr: Jambières
zh_cn: 裤子

# rsCapBoots
source: Boots
de: Schuhe
es_es: Botas
fr: Bottes
zh_cn: 靴子

# rsCapAmulet
source: Amulet
de: Amulett
es_es: Amuleto
fr: Amulette
zh_cn: 护符

# rsCapRing
source: Ring
es_es: Anillo
fr: Bague
zh_cn: 戒指

# rsCapWeapon
source: Weapon
de: Waffen
es_es: Arma
fr: Arme
zh_cn: 武器

# rsCapRanged
source: Ranged
de: Fernkampf
es_es: Arma a distancia
fr: Arme à distance
zh_cn: 远程武器

# rsCapOffhand
source: Offhand
es_es: Mano izquierda
fr: Catalyseur
zh_cn: 副手

# rsCapCore
source: Core
de: Allgemein
es_es: General
fr: Général
zh_cn: 核心

# rsCapBarbarian
source: Barbarian
de: Barbar
es_es: Bárbaro
fr: Barbare
zh_cn: 野蛮人

# rsCapDruid
source: Druid
de: Druide
es_es: Druida
fr: Druide
zh_cn: 德鲁伊

# rsCapNecromancer
source: Necromancer
de: Totenbeschwörer
es_es: Nigromante
fr: Nécromancien
zh_cn: 死灵法师

# rsCapRogue
source: Rogue
de: Schurke
es_es: Pícaro
fr: Voleur
zh_cn: 游侠

# rsCapSorcerer
source: Sorcerer
de: Zauberer
es_es: Hechicero
fr: Sorcier
zh_cn: 巫师

# rsCapElixers
source: Elixers
de: Elixier
es_es: Elixires
fr: Élixirs
zh_cn: 药剂

# rsCapDungeons
source: Dungeons
es_es: Mazmorras
fr: Donjons
zh_cn: 地下城

# rsCapPositive
source: Positive
de: Positiv
es_es: Positivo
fr: Positif
zh_cn: 正

# rsCapMinor
source: Minor
de: Unwichtig
es_es: No es importante
fr: Pas important
zh_cn: 小

# rsCapMajor
source: Major
de: Wichtig
es_es: Importante
fr: Important
zh_cn: 大

# rsCapCagedHearts
source: Caged Hearts
de: Eingesperrte Herzen
es_es: Corazón enjaulado
fr: Coeurs en cage
zh_cn: 笼缚心脏

# rsCapTooltipWidth
source: Tooltip width:
de: Tooltip breite:
es_es: Largo de la Info-herramienta
fr: Largeur de l'info-bulle:
zh_cn: 工具提示宽度：

# rsCapBrightnessThreshold
source: Brightness Threshold:
de: Schwellenwert für die Helligkeit:
es_es: Nivel de brillo:
fr: Niveau de luminosité:
zh_cn: 亮度阈值：

# rsCapSimilarityThresholdTooltip
source: Similarity Threshold (Tooltip):
de: Ähnlichkeitsschwellenwert (Tooltip):
es_es: Nivel de similitud (info-herramienta):
fr: Niveau de similarité (Info-bulle):
zh_cn: 相似度阈值（工具提示）：

# rsCapSimilarityThresholdType
source: Similarity Threshold (Type):
de: Ähnlichkeitsschwellenwert (Typ):
es_es: Nivel de similitud (Tipo):
fr: Niveau de similarité (Type):
zh_cn: 相似度阈值（种类）：

# rsCapSimilarityThresholdAffixlocation
source: Similarity Threshold (Affix location):
de: Ähnlichkeitsschwelle (Position des Affix):
es_es: Nivel de similitud (posición del afijo):
fr: Niveau de similarité (Position d'affixe):
zh_cn: 相似度阈值（词缀位置）：

# rsCapSimilarityThresholdAffix
source: Similarity Threshold (Affix):
de: Ähnlichkeitsschwelle (Affix):
es_es: Nivel de similitud (Afijo):
fr: Niveau de similarité (Affixe):
zh_cn: 相似度阈值（词缀）：

# rsCapSimilarityThresholdAspectlocation
source: Similarity Threshold (Aspect location):
de: Ähnlichkeitsschwelle (Position des Aspekts):
es_es: Nivel de similitud (posición de aspecto):
fr: Niveau de similarité (Position d'aspect):
zh_cn: 相似度阈值（威能位置）：

# rsCapSimilarityThresholdAspect
source: Similarity Threshold (Aspect):
de: Ähnlichkeitsschwelle (Aspekt):
es_es: Nivel de similitud (Aspecto):
fr: Niveau de similarité (Aspect):
zh_cn: 相似度阈值（威能）：

# rsCapItemTooltip
source: Item Tooltip
de: Gegenstands-Tooltip
es_es: Información sobre el objeto
fr: Info-bulle d'objet
zh_cn: 物品工具提示

# rsCapItemType
source: Item Type
de: Gegenstandsart
es_es: Tipo de objeto
fr: Type d'objet
zh_cn: 物品种类

# rsCapItemAffixesLocations
source: Item Affixes Locations
de: Item Affixes Position
es_es: Posiciones de afijos de objetos
fr: Positions des affixes d'objet
zh_cn: 物品词缀位置

# rsCapItemAffixesAreas
source: Item Affixes Areas
de: Item Affixes Bereiche
es_es: Zona de fijación de objetos
fr: Zone des affixes de l'objet
zh_cn: 物品词缀区域

# rsCapItemAffixes
source: Item Affixes
de: Gegenstand Affix
es_es: Afijos de objeto
fr: Affixes de l'objet
zh_cn: 物品词缀

# rsCapItemAspectLocation
source: Item Aspect Location
de: Gegenstand Aspekt Poistion
es_es: Posición de aspecto del objeto
fr: Position d'aspect de l'objet
zh_cn: 物品威能位置

# rsCapItemAspectArea
source: Item Aspect Area
de: Gegenstand Aspekt Bereich
es_es: Zona de aparición de objetos
fr: Zone d'aspect de l'objet
zh_cn: 物品威能区域

# rsCapItemAspect
source: Item Aspect
de: Gegenstand Aspekt
es_es: Aspecto del objeto
fr: Aspect de l'objet
zh_cn: 物品威能

# rsTooltipDebugMode
source: Test template matching without running Diablo IV.
de: Teste die Vorlagenübereinstimmung, ohne Diablo IV auszuführen.
es_es: Prueba la coincidencia de modelos sin iniciar Diablo IV.
fr: Testez la correspondance des modèles sans démarrer Diablo IV.
zh_cn: 不运行暗黑4来测试模板是否匹配。

# rsTooltipCheckforUpdates
source: Check for updates at startup.
de: Überprüfe beim Start auf Updates.
es_es: Comprueba si hay actualizaciones al inicio.
fr: Recherchez les mises à jour au démarrage.
zh_cn: 在启动时检查更新。

# rsTooltipControllerMode
source: Allows you to use a controller instead of a mouse. Warning: This method is 70+ ms slower.
de: Ermöglicht die Verwendung eines Controllers anstelle einer Maus. Warnung: Diese Methode ist mehr als 70 Millisekunden langsamer.
es_es: Permite utilizar un joystick en lugar de un ratón. Atención: este método es unos 70 ms más lento.
fr: Permet d'utiliser une manette au lieu d'une souris. Attention : cette méthode est plus lente d'environ 70 ms.
zh_cn: 允许你使用控制器代替鼠标。警告：这样会有70+毫秒延迟。

# rsTooltipSwitchPreset
source: Cycle through available affix presets.
de: Wechseln der verfügbare Affix-Voreinstellungen.
es_es: Explora los preajustes disponibles para afijos.
fr: Parcourez les préréglages d’affixes disponibles.
zh_cn: 在可用词缀预设中循环。

# rsTooltipToggleOverlay
source: Toggle the overlay on/off.
de: Schalte die Overlay an/aus.
es_es: Activar/desactivar el Overlay.
fr: Activez/désactivez l'overlay.
zh_cn: 打开/关闭覆盖。

# rsTooltipMarkerStyle
source: Select the overlay marker style.
de: Wähle den Stil des Overlay Marker.
es_es: Selecciona el estilo de los marcadores del Overlay.
fr: Sélectionnez le style des marqueurs de l'overlay.
zh_cn: 选择覆盖标记样式。

# rsTooltipOverlayFontSize
source: Set the font size of overlay notifications.
de: Passe die Schriftgröße der Overlay Nachricht an.
es_es: Establece el tamaño de letra de las notificaciones superpuestas.
fr: Définissez la taille de la police des notifications de l'overlay.
zh_cn: 设置覆盖消息的字号

# rsTooltipOverlayIconLocation
source: Set the location of the onscreen overlay icon while active.
de: Passe die Position des aktivierten Overlay-Symbols an.
es_es: Define la posición del icono del Overlay cuando está activo.
fr: Définissez la position de l'icône de l'overlay quand il est actif.
zh_cn: 设置活动时屏幕覆盖图标的位置。

# rsTooltipEnableConsumable
source: Enable consumable item type filtering.
de: Passe die Position des Overlay-Symbols an.
es_es: Activar el filtrado por tipo de consumible.
fr: Activez le filtrage des consommables.
zh_cn: 开启消耗品过滤。

# rsTooltipEnableSeasonal
source: Enable seasonal item type filtering.
de: Aktiviere die Filterung nach saisonalem Gegenständen.
es_es: Activar el filtrado de objetos de temporada.
fr: Activez le filtrage des objets saisonnier.
zh_cn: 开启赛季物品过滤。

# rsCapDebugMode
source: Debug Mode
de: Debug Modus
es_es: Modo Debug
fr: Mode Debug
zh_cn: 调试模式

# rsCapCheckforUpdates
source: Check for Updates
de: Auf Updates prüfen
es_es: Buscar actualizaciones
fr: Rechercher les mises à jour
zh_cn: 检查更新

# rsCapControllerMode
source: Controller Mode
de: Controller-Modus
es_es: Modo Mando
fr: Mode manette
zh_cn: 控制器模式

# rsCapSwitchPreset
source: Switch Preset
de: Voreinstellungen wechseln
es_es: Cambio de preajustes
fr: Changer de préréglage
zh_cn: 切换预设

# rsCapToggleOverlay
source: Toggle Overlay
de: Overlay umschalten
es_es: Alternar Overlay
fr: Gestion Overlay
zh_cn: 开启覆盖

# rsCapSystempresets
source: System presets:
de: Systemvoreinstellungen:
es_es: Preajustes del sistema:
fr: Préréglages système:
zh_cn: 系统预设：

# rsCapHotkeys
source: Manage Hotkeys
de: Tastenkombinationen:
es_es: Gestionar teclas de acceso rápido
fr: Gérer les raccourcis
zh_cn: 热键

# rsCapInGameOverlayConfig
source: In Game Overlay Config:
de: Im Spiel Overlay-Konfiguration:
es_es: Configuración del Overlay en el juego:
fr: Configuration de l'overlay en jeu:
zh_cn: 游戏内覆盖设置：

# rsCapExperimentalfeatures
source: Experimental features:
de: Experimentelle Funktionen:
es_es: Características experimentales:
fr: Fonctionnalités expérimentales:
zh_cn: 实验性功能：

# rsCapAvailableSystemPresets
source: Available system presets:
de: Verfügbare Systemvoreinstellungen:
es_es: Preajustes del sistema disponibles:
fr: Préréglages système disponibles:
zh_cn: 可用系统预设：

# rsCapDescription
source: Description
de: Beschreibung
es_es: Descripción
zh_cn: 描述

# rsCapFileName
source: File Name:
de: Datei Name:
es_es: Nombre del fichero:
fr: Nom du fichier:
zh_cn: 文件名：

# rsCapResolution
source: Resolution:
de: Auflösung:
es_es: Resolución:
fr: Résolution:
zh_cn: 分辨率：

# rsCapConfig
source: Config:
de: Konfiguration:
es_es: Configuración:
fr: Configuration:
zh_cn: 设置：

# rsCapLanguage
source: Language:
de: Sprache:
es_es: Idioma:
fr: Langue:
zh_cn: 语言：

# rsCapAppsettings
source: App settings
de: App-Einstellungen
es_es: Configuración de la aplicación
fr: Paramètres de l'application
zh_cn: 应用设置

# rsCapMarkers
source: Markers
de: Markierungen
es_es: Marcadores
fr: Marqueurs
zh_cn: 标记

# rsCapOverlayFontSize
source: Font Size
de: Schriftart Größe
es_es: Tamaño de letra
fr: Taille de police
zh_cn: 字号

# rsCapOverlayIconLocation
source: Overlay Icon Location
de: Position des Overlay-Symbols
es_es: Posición del icono de Overlay
fr: Position de l'icône de l'overlay
zh_cn: 覆盖图标位置

# rsTooltipSetControllerImages
source: Set controller images.
de: Controller-Bilder festlegen.
es_es: Elige las imágenes del Mando.
fr: Choisir les images manette.
zh_cn: 设置控制器图片。

# rsCapAvailableImages
source: Available Images
de: Verfügbare Bilder
es_es: Imágenes disponibles
fr: Images disponibles
zh_cn: 可用图片

# rsCapDone
source: Done
de: Fertig
es_es: Confirmar
fr: Valider
zh_cn: 完成

# rsCapModifier
source: Modifier:
de: Modifikator:
es_es: Modificador:
fr: Modificateur:
zh_cn: 修改者：

# rsCapKey
source: Key:
de: Taste:
es_es: Llave:
fr: Clé:
zh_cn: 键：

# rsCapAffix
source: Affix
es_es: Afijo
fr: Affixe
zh_cn: 词缀

# rsCapClearLog
source: Clear log
de: Log Löschen
es_es: Suprimir los registros
fr: Supprimer les logs
zh_cn: 清除日志

# rsCapItemSocketLocations
source: Item Socket Locations
es_es: Posiciones de la recogida de objetos
fr: Positions des sockets d'objet
zh_cn: 物品插槽位置

# rsCapSimilarityThresholdSocketLocation
source: Similarity Threshold (Socket location):
es_es: Nivel de similitud (posición de recogida):
fr: Niveau de similarité (Position de socket):
zh_cn: 相似度阈值（插槽位置）：

# rsTooltipAddMaxrollBuild
source: Add Maxroll Build
es_es: Añadir una build de Maxroll
fr: Ajouter un build Maxroll
zh_cn: 添加Maxroll Build

# rsTooltipAdd
source: Add
es_es: Añadir
fr: Ajouter
zh_cn: 添加

# rsTooltipRemove
source: Remove
es_es: Eliminar
fr: Supprimer
zh_cn: 移除

# rsTooltipMaxrollWeb
source: Visit Maxroll.com
es_es: Ir a Maxroll.com
fr: Aller sur Maxroll.com
zh_cn: 访问Maxroll.com

# rsTooltipUpdate
source: Update
es_es: Actualizar
fr: Mettre à jour
zh_cn: 更新

# rsToolTipGitHubWiki
source: Wiki on GitHub
es_es: Wiki en Github
fr: Wiki sur GitHub

# rsTooltipMaxrollImportHelp
source: Enter the build id or url from the Maxroll website and click the add button. The build id is the last part of the url. For example: t3jx0916
es_es: Introduzca el identificador de build en el sitio de Maxroll y pulsa el botón «añadir». El identificador de build es la última parte de la URL. Por ejemplo: t3jx0916
fr: Entrez l'identifiant de build sur le site Maxroll et cliquez sur le bouton "ajouter". L'identifiant de build est la dernière partie de l'URL. Par exemple : t3jx0916
zh_cn: 输入Maxroll网站上的build id并且点击添加按钮。Build id是url最后的部分。比如：t3jx0916

# rsTooltipPresetDownloadTip
source: Download the preset matching your configuration and follow the recommended app settings. If the button is disabled turn off the overlay first.
es_es: Descargue el preajuste correspondiente a su configuración y siga los ajustes recomendados para la aplicación. Si el botón está desactivado, desactiva primero el overlay.
fr: Téléchargez le préréglage correspondant à votre configuration et suivez les paramètres recommandés pour l'application. Si le bouton est désactivé, retirez d'abord l'overlay.
zh_cn: 下载符合你设置的预设并且遵循推荐的应用设置。如果按钮不能点击，请先关闭覆盖。

# rsCapConfirmName
source: Confirm name
es_es: Confirma el nombre
fr: Confirmer le nom
zh_cn: 确认名字

# rsTooltipSigilModes
source: Using a blacklist allows you to add all sigil affixes you do not want.
es_es: El uso de una lista negra te permite gestionar los afijos que no deseas.
fr: L'utilisation d'une liste noire permet de gérer les affixes d'emblèmes que vous ne voulez pas.
zh_cn: 使用黑名单来添加所有你不想要的符印词缀

# rsTooltipAddD4BuildsBuild
source: Add D4Builds Build
es_es: Añadir una build D4Builds
fr: Ajouter un build D4Builds
zh_cn: 添加D4Builds Build

# rsTooltipD4BuildsWeb
source: Visit D4Builds.gg
es_es: Visitar D4Builds.gg
fr: Aller sur D4Builds.gg
zh_cn: 访问D4Builds.gg

# rsTooltipD4BuildsImportHelp
source: Enter the build id or url from the D4Builds website and click the add button. The build id is the last part of the url. For example: 660881f7-cb6a-4162-be62-29f0afeb37bf.
es_es: Introduzca el identificador de build en el sitio D4Builds y haga clic en el botón «añadir». El identificador de build es la última parte de la URL. Por ejemplo: 660881f7-cb6a-4162-be62-29f0afeb37bf.
fr: Entrez l'identifiant de build sur le site D4Builds et cliquez sur le bouton "ajouter". L'identifiant de build est la dernière partie de l'URL. Par exemple : 660881f7-cb6a-4162-be62-29f0afeb37bf.
zh_cn: 输入D4Builds网站上的build id并且点击添加按钮。Build id是url最后的部分。比如：660881f7-cb6a-4162-be62-29f0afeb37bf

# rsCapDownloadingWait
source: Downloading. Please wait.
es_es: Descarga en curso. Espera por favor.
fr: Téléchargement en cours. Merci de patienter.
zh_cn: 下载中，请稍等。

# rsCapOcrResults
source: OCR Results (Affixes)
es_es: Resultados del OCR (afijos)
fr: Résultats OCR (Affixes)
zh_cn: OCR结果（词缀）

# rsCapAspectOcrResults
source: OCR Results (Aspect)
es_es: Resultados OCR (Aspecto)
fr: Résultats OCR (Aspect)
zh_cn: OCR结果（威能）

# rsCapAffixAreaHeightOffsetTop
source: Affix Area Height Offset (Top):
es_es: Desplazamiento de altura Zona de afijo (Arriba):
fr: Décalage Hauteur Zone Affixe (Haut):
zh_cn: 词缀区域高度偏移量（顶部）:

# rsCapAffixAreaHeightOffsetBottom
source: Affix Area Height Offset (Bottom):
es_es: Desplazamiento de altura Zona de afijo (Baja):
fr: Décalage Hauteur Zone Affixe (Bas):
zh_cn: 词缀区域高度偏移量（底部）:

# rsCapAffixAspectAreaWidthOffset
source: Affix/Aspect Area Width Offset:
es_es: Desplazamiento Largo Zona Afijo/Aspecto:
fr: Décalage Largeur Zone Affixe/Aspect:
zh_cn: 词缀/威能区域宽度偏移量:

# rsCapAspectAreaHeightOffsetTop
source: Aspect Area Height Offset (Top):
es_es: Desplazamiento en altura Área de aspecto (Arriba):
fr: Décalage Hauteur Zone Aspect (Haut):
zh_cn: 威能区域高度偏移量（顶部）:

# rsCapMerge
source: Merge
es_es: Fusionar
fr: Fusionner
zh_cn: 合并

# rsTooltipMergeBuild1
source: Choose a base build. Enable checkbox to change current colors.
es_es: Elige un modelo base. Marca la casilla para cambiar los colores actuales.
fr: Choisissez un build de base. Cochez la case pour changer les couleurs actuelles.
zh_cn: 选择一个基础build。启用复选框以更改当前颜色。

# rsTooltipMergeBuild2
source: Choose build to merge. Enable checkbox to change current colors.
es_es: Elige un modelo base. Marca la casilla para cambiar los colores actuales.
fr: Choisissez un build de base. Cochez la case pour changer les couleurs actuelles.
zh_cn: 选择要合并的build。启用复选框以更改当前颜色。

# rsTooltipMergeBuild12
source: Enable checkbox to change colors for duplicated affixes. Otherwise colors from build 1 will be used.
es_es: Marque la casilla para cambiar los colores de los afijos duplicados. De lo contrario, se utilizarán los colores de la Build 1.
fr: Cochez la case pour changer les couleurs des affixes dupliqués. Sinon les couleurs du build 1 seront utilisées.
zh_cn: 启用复选框以更改重复词缀的颜色。 否则会使用build 1的颜色。

# rsCapTopMost
source: Top Most
es_es: Por encima de
fr: Au dessus
zh_cn: 最上层

# rsTooltipTopMost
source: Make Diablo IV Companion the top most window.
es_es: Bloquea Diablo IV Companion como la ventana más alta.
fr: Vérouillez Diablo IV Companion comme fenêtre la plus haute.
zh_cn: 把Diablo IV Companion设置为最上层

# rsCapPerformance
source: Performance
es_es: Rendimiento
fr: Performances
zh_cn: 性能

# rsCapItemSplitterLocations
source: Item Splitter Locations
es_es: Posiciones del separador de objetos
fr: Positions des séparateurs d'objet

# rsCapSimilarityThresholdSplitterLocation
source: Similarity Threshold (Splitter location):
es_es: Nivel de similitud (posición del separador):
fr: Niveau de similarité (Position de séparateur):

# rsTooltipManageHotkeys
source: Enable/disable and change your hotkeys.
es_es: Activa/desactiva y cambia tus accesos directos.
fr: Activez/Désactivez et changez vos raccourcis.

# rsCapToggleDebugLockScreencapture
source: Debug: Toggle Lock Screencapture
es_es: Debug: Activar/Desactivar el bloqueo de capturas de pantalla
fr: Debug: Activer/Désactiver le vérouillage de capture d'écran

# rsTooltipToggleDebugLockScreencapture
source: Locks the latest screencapture as the default input image.
es_es: Bloquea la última captura de pantalla como imagen de entrada por defecto.
fr: Vérouille la dernière capture d'écran comme l'image d'entrée par défaut.

# rsCapOverlayConfig
source: Overlay Config
es_es: Configuración del Overlay
fr: Configuration de l'overlay

# rsTooltipOverlayConfig
source: Change settings for the ingame overlay.
es_es: Modifica la configuración del Overlay en el juego.
fr: Modifiez les paramètres pour l'overlay en jeu.

# rsCapItemTypePowerOcrResults
source: OCR Results (ItemType + Power)
es_es: Resultados OCR (Tipo de objeto + Potencia)
fr: Résultats OCR (Type Objet + Puissance)

# rsCapItemPowerLimit
source: Item Power Limit
es_es: Límite de potencia del objeto
fr: Limite de puissance d'objet

# rsTooltipItemPowerLimit
source: Ignore items with an item power lower than the set limit.
es_es: Ignora los objetos con una potencia inferior al límite especificado.
fr: Ignorez les objets d'une puissance inférieure à la limite indiquée.

# rsTooltipRefreshSystemPreset
source: Refresh the system preset images for the tooltip detection.
es_es: Actualizar las imágenes en el preajuste del sistema para la detección de información.
fr: Actualisez les images du préréglage système pour la détection des info-bulles.

# rsCapMinimalOcrMatchType
source: Minimal OCR Match (Type):
es_es: Coincidencia mínima de OCR (Tipo):
fr: Correspondance OCR minimale (Type):

# rsCapTooltipMaxHeight
source: Tooltip max height:
es_es: Altura máxima de la información:
fr: Hauteur max de l'info-bulle:

# rsTooltipTakeScreenshot
source: Take a screenshot.
es_es: Haz una captura de pantalla.
fr: Prendre une copie d'écran.

# rsCapTakeScreenshot
source: Take Screenshot
es_es: Captura de pantalla
fr: Copie d'écran

# rsCapDungeonTiers
source: Dungeon Tiers
es_es: Niveles de Mazmorras
fr: Donjons Tiers

# rsTooltipDungeonTiers
source: Shows the given tier for a dungeon on the sigil tooltips.
es_es: Muestra la clasificación de una mazmorra en la descripción emergente del Sigilo.
fr: Affiche le classement donné pour un donjon dans les info-bulles des emblèmes.

# rsTooltipIsTemperingAvailable
source: Tempering available.
es_es: Templado disponible.

# rsTooltipIsSeasonal
source: Active in current season.
es_es: Activo en la temporada actual.

# rsCapCancel
source: Cancel
es_es: Cancelar

# rsTooltipDebugToggle
source: Enable the debug images for troubleshooting.
es_es: Habilite las imágenes de depuración para la resolución de problemas.

# rsCapTooltipHeight
source: Tooltip height (type):
es_es: Altura de herramienta (tipo):

# rsCapToggleController
source: Toggle Controller
es_es: Alternar Mando

# rsTooltipToggleController
source: Toggle the controller mode on/off.
es_es: Activa/desactiva el modo Mando.

# rsTooltipAddMobalyticsBuild
source: Add Mobalytics Build.
es_es: Añadir Mobalytics Build.

# rsTooltipMobalyticsWeb
source: Visit Mobalytics.gg
es_es: Visita Mobalytics.gg

# rsTooltipMobalyticsImportHelp
source: Enter the build url from the Mobalytics website and click the add button.
es_es: Introduzca la url de Build desde el sitio web de Mobalytics y haga clic en el botón añadir.

# rsCapType
source: Type
es_es: Tipo

# rsCapImplicit
source: Implicit
es_es: Implícito

# rsCapGreater
source: Greater
es_es: Mayor

# rsCapTempered
source: Tempered
es_es: Templado

# rsCapManageColors
source: Manage Colors
es_es: Gestionar colores

# rsTooltipManageColors
source: Set the default colors.
es_es: Establece los colores por defecto.

# rsCapFeatures
source: Features
es_es: Características

# rsCapScreenCaptureDelay
source: Screencapture Delay
es_es: Retraso de captura de pantalla
